Repository: jesper0120/Jespers_slutprojekt
Catalog: Resources/SharedResource.*.resx
Languages: sv_se

# accessBars
source: Do you want a change that changes your whole life in just one session? In the Access Bars treatment, the worst thing you can get is a good massage and the best thing you can experience is that your whole life takes the direction you wanted or even better a direction towards what your higher self strives for. Access Bars is a treatment where 32 different points (or bars) are held by the therapist in different combinations. The points can help the client with relationships, money, happiness and sadness, peace and tranquility, aging, hopes and dreams, control, the body, sex, as well as communication etc. Bars help you electromagnetically release old patterns and limitations you have created based on your fixed points of view. Worth knowing may be that when Bars run on children, it can cause their grades to dramatically improve. Do you want help with sleeping better? Run your bars.
sv_se: Vill du få en förändring som ändrar hela ditt liv på enbart en session? I Access Bars-behandlingen är det sämsta du kan få en god massage och det bästa du kan uppleva är att hela ditt liv tar den riktning du önskat eller ännu bättre en riktning mot det som ditt högre jag strävar efter. Access Bars är en behandling där 32 olika punkter (eller bjälkar) hålls av terapeuten i olika kombinationer. Punkterna kan hjälpa klienten med relationer, pengar, lycka och ledsamhet, lugn och fridsamhet, åldrande, hopp och drömmar, kontroll, kroppen, sex, samt kommunikation etc. Bars hjälper dig att elektromagnetiskt frigöra gamla mönster och begränsningar du skapat baserat på dina fixerade åsikter. Värt att känna till kan vara att när Bars körs på barn kan det få deras betyg att dramatiskt förbättras. Vill du få hjälp med att sova bättre? Kör dina bars.

# accessMTVSS
source: Access MTVSS is a hands-on (hands-on-body) treatment that involves restoring the cells to their origin. That is, if the skin and or the tissue and muscles under the skin have suffered some damage, e.g. inflammation, burns, wear and tear, etc., then this treatment can help the body's own healing back to its origin.
sv_se: Access MTVSS är en behandling som är en hands-on (händerna-på-kroppen) behandling som går ut på att återställa cellerna till dess ursprung. Dvs har huden och eller vävnaden och musklerna under huden fått någon skada, t.ex. inflammation, brännskada, förslitning etc, så kan denna behandling hjälpa kroppens egen läkning tillbaka till ursprunget.

source: Bookings
sv_se: Bokningar

# bookTreatment
source: Book a treatment.
sv_se: Boka en behandling.

source: Contact
sv_se: Kontakt

source: Courses And Treatments
sv_se: Kurser och behandlingar

# createBooking
source: Book a treatment or class
sv_se: Boka en behandling eller kurs

# exciting
source: Does that sound exciting? What would happen if you book an appointment?
sv_se: Låter det spännande? Vad skulle hända om du bokar en tid?

# mtReview
source: After days, maybe weeks of fatigue, Jesper came to visit :-), we were going to change Bars, but for some strange reason he started to do a lot of clearing processes on me about the fatigue. Does it belong to me? Someone else's? Or maybe it's something else's? I do not really remember everything, but with the finesse and sensitivity that Jesper possesses, he found the right words and they went straight into "right on spot" as it is called! Right on the spot !. We changed Bars and parted. The next day I went away with a couple of friends, the tiredness blown away, my self-esteem strengthened and life so much easier! After that, I have not felt the chronic fatigue that I have been carrying for several years.
sv_se: Efter dagar, kanske veckor av trötthet så kom Jesper lämpligt på besök:-), vi skulle byta Bars , men av någon underlig anledning började han att göra en massa clearingprocesser på mej om tröttheten. Tillhör den mej? Någon annans? Eller är det kanske något annat? Kommer inte riktigt ihåg allt, men med den finstämmighet och lyhördhet som Jesper besitter hittade han rätt ord och de gick rakt in "mitt i prick" som det ju heter! Right on the spot!. Vi bytte Bars och skildes åt. Dagen efter åkte jag iväg med ett par vänner, tröttheten som bortblåst, mitt egenvärde stärkt och livet så mycket lättare! Därefter har jag inte känt av den kroniska tröttheten som jag gått och burit på i flera år.

source: Quotes
sv_se: Citat

source: Treatments
sv_se: Behandlingar

source: Welcome
sv_se: Välkommen

# whatHappened
source: What happened for you during the treatment and after you received Acccess Bars:
sv_se: Vad hände för dig under behandlingen och efter du fått en Access Bars:

source: World Peace
sv_se: Världsfred
